{
    "general": {
        "scorm_nombreCookieSiguiente": "2020_ID",
        "scorm_activarCookieSiguiente": "true",
        "scorm_nombreCookieEvaluacion": "______",
        "scorm_activarCookieEvaluacion": "true",
        "numero_preguntas": 3,
        "instrucciones_titulo": "Juego TIRO AL BLANCO",
        "instrucciones_parrafo": "Su misión, si decide aceptarla, es dar al blanco. Para lograrlo, usted debe responder cada una de las preguntas de forma correcta. Para iniciar la actividad, de clic en el botón.",
        "retroalimentacion_generalMal": "<text class='titulo_act1'>¡Desafortunadamente!</text><br><br>Su conocimiento sobre ¿qué es y que no es? Incoterms®   no superó  el puntaje mínimo de aprobación. Lo invitamos a repasar el contenido e intentarlo nuevamente.<br><br>Dé clic en <text style='color:#C1272D'>'Siguiente'</text> para avanzar.",
        "retroalimentacion_generalRegular": "<text class='titulo_act1'>¡Bien!</text><br><br>Ha superado el porcentaje mínimo de aprobación. Si quiere mejorar su nota, repase el contenido e intentelo otra vez.<br><br>Dé clic en <text style='color:#C1272D'>'Siguiente'</text> para avanzar.",
        "retroalimentacion_generalMuyBien": "<text class='titulo_act1'>¡Felicitaciones!</text><br><br>Ha aprobado la actividad con el máximo puntaje.<br><br>Dé clic en <text style='color:#C1272D'>'Siguiente'</text> para avanzar.",
        "font_sizeTitulo": "25px",
        "font_familyTitulo": "'Raleway', sans-serif",
        "font_sizeParrafo": "17px",
        "font_familyParrafo": "'Lato', sans-serif"
    },
    "pregunta_1": {
        "enunciado": "Pregunta 1",
        "num_distractores": 4,
        "distractor_1": "Distractor 1",
        "distractor_2": "Distractor 2",
        "distractor_3": "Distractor 3",
        "distractor_4": "Distractor 4",
        "respuesta_correcta": 3,
        "retroalimentacion_incorrectoPrimerIntento": "Retro primer Intento",
        "retroalimentacion_incorrectoSegundoIntento": "Retro segundo Intento",
        "retoalimentacion_correcta": "Correcto"
    },
    "pregunta_2": {
        "enunciado": "Pregunta 2",
        "num_distractores": 4,
        "distractor_1": "Distractor 1",
        "distractor_2": "Distractor 2",
        "distractor_3": "Distractor 3",
        "distractor_4": "Distractor 4",
        "respuesta_correcta": 1,
        "retroalimentacion_incorrectoPrimerIntento": "Retro primer Intento",
        "retroalimentacion_incorrectoSegundoIntento": "Retro segundo Intento",
        "retoalimentacion_correcta": "Correcto"
    },
    "pregunta_3": {
        "enunciado": "Pregunta 3",
        "num_distractores": 4,
        "distractor_1": "Distractor 1",
        "distractor_2": "Distractor 2",
        "distractor_3": "Distractor 3",
        "distractor_4": "Distractor 4",
        "respuesta_correcta": 4,
        "retroalimentacion_incorrectoPrimerIntento": "Retro primer Intento",
        "retroalimentacion_incorrectoSegundoIntento": "Retro segundo Intento",
        "retoalimentacion_correcta": "Correcto"
    },
    "pregunta_4": {
        "enunciado": "Pregunta 4",
        "num_distractores": 4,
        "distractor_1": "Entrega: lugar donde se transfiere el riesgo. Destino es el lugar hasta donde se pagan los fletes sin asumir riesgo (casos “D”)",
        "distractor_2": "El lugar de entrega es el lugar en donde el vendedor ejecuta los procesos de aduana, el de destino es el lugar en donde transfiere los riesgos.",
        "distractor_3": "El lugar de entrega es siempre el lugar de destino. No hay diferencia.",
        "distractor_4": "El lugar de destino es el lugar en donde se transfiere el riesgo, el de entrega, el lugar hasta donde se pagan los fletes sin asumir riesgos.",
        "respuesta_correcta": 1,
        "retroalimentacion_incorrectoPrimerIntento": "La carga se ha roto. Su respuesta no es acertada ya que siempre, el lugar de entrega es el lugar de transferencia de riesgo, y el lugar de destino aquel hasta donde se paga el flete. En el caso de los términos “C” el lugar pactado es el lugar de destino, aunque la entrega sea en origen.",
        "retroalimentacion_incorrectoSegundoIntento": "¡Incorrecto! DaviPay precarga sus tarjetas, usted solo debe activarlas ingresando el código CVV (últimos 3 dígitos detrás de la tarjeta). La App sólo mostrará sus tarjetas vigentes.",
        "retoalimentacion_correcta": "Su respuesta es acertada. La carga ha sido colocada correctamente sobre del camión. Cierre la ventana para continuar con la actividad."
    },
    "pregunta_5": {
        "enunciado": "¿Quién debe pagar por los gastos de descarga, en DAP?",
        "num_distractores": 4,
        "distractor_1": "El comprador siempre debe negociar con el transportador tal descargue.",
        "distractor_2": "El vendedor, pues DAP supone la entrega descargado",
        "distractor_3": "El comprador, a menos que tales gastos sean del vendedor de acuerdo con el contrato de transporte.",
        "distractor_4": "El comprador, no importa como esté estipulado en el contrato de transporte.",
        "respuesta_correcta": 3,
        "retroalimentacion_incorrectoPrimerIntento": "La carga se ha roto. Su respuesta no es acertada ya que en DAP, el vendedor entrega listo para ser descargado, pero en caso en que el contrato de transporte que ha suscrito el vendedor, incluya el descargue en destino, entonces no podrá recobrarlo al comprador. Es decir, el contrato de transporte prima en tal condición.",
        "retroalimentacion_incorrectoSegundoIntento": "¡Incorrecto! Las transacciones en DaviPay no tienen ningún costo.",
        "retoalimentacion_correcta": "Su respuesta es acertada. La carga ha sido colocada correctamente sobre del camión. Cierre la ventana para continuar con la actividad."
    },
    "pregunta_6": {
        "enunciado": "¿Cuál es la posición del vendedor, en una venta CIP, con respecto del seguro?",
        "num_distractores": 4,
        "distractor_1": "Es el tomador, y asegurado, el beneficiario será el comprador.",
        "distractor_2": "El tomador solamente debe tomar una póliza en condiciones “C”",
        "distractor_3": "El comprador debe negociar que tipo de cláusulas tomar, si A, B, o C",
        "distractor_4": "Es el tomador, es decir, quien ordena y paga la póliza. El comprador será el asegurado y beneficiário",
        "respuesta_correcta": 4,
        "retroalimentacion_incorrectoPrimerIntento": "La carga se ha roto. Su respuesta no es acertada ya que recuerde que el vendedor solamente toma la póliza, es decir, la ordena y la paga y no tiene ningún asunto dentro de un posible siniestro. Es el comprador o aquel último de la cadena de ventas, quien será el asegurado y beneficiário. El vendedor está obligado a tomar mínima cobertura “C” a menos que se negocie tomar otras coberturas (B, A o riesgos nombrados).",
        "retroalimentacion_incorrectoSegundoIntento": "¡Incorrecto! Las transacciones en DaviPay no tienen ningún costo.",
        "retoalimentacion_correcta": "Su respuesta es acertada. La carga ha sido colocada correctamente sobre del camión. Cierre la ventana para continuar con la actividad."
    },
    "pregunta_7": {
        "enunciado": "DDP, entregado derechos pagos: Qué implicación tiene “derechos”",
        "num_distractores": 4,
        "distractor_1": "La gestión de aduanas en el destino.",
        "distractor_2": "Los protocolos formales y de seguridad en destino.",
        "distractor_3": "Los servicios de terceros en el proceso de despacho aduanal.",
        "distractor_4": "Todos los anteriores.",
        "respuesta_correcta": 4,
        "retroalimentacion_incorrectoPrimerIntento": "La carga se ha roto. Su respuesta no es acertada ya que “Derechos” hace mención a tanto la gestión de clareo, despacho o nacionalización, asi como el pago de impuestos, también los protocolos formales y de seguridad e incluso la contratación de servicios aduanales, es decir, todas las formalidades que puedan aplicar al caso.",
        "retroalimentacion_incorrectoSegundoIntento": "¡Incorrecto! Las transacciones en DaviPay no tienen ningún costo.",
        "retoalimentacion_correcta": "Su respuesta es acertada. La carga ha sido colocada correctamente sobre del camión. Cierre la ventana para continuar con la actividad."
    },
    "pregunta_8": {
        "enunciado": "Incoterms®2020,  no resuelve:",
        "num_distractores": 4,
        "distractor_1": "La transferencia de riesgo de pérdida o daños causados a la mercancía.",
        "distractor_2": "La disposición de las cargas en favor del comprador.",
        "distractor_3": "La propiedad de los bienes.",
        "distractor_4": "Los costos generales de una operación de compra venta.",
        "respuesta_correcta": 3,
        "retroalimentacion_incorrectoPrimerIntento": "La carga se ha roto. Su respuesta no es acertada ya que Incoterms no resuelve la propiedad. No lo resuelve tampoco la Convención de Viena del 11 de abril de 1980 como marco general regulatorio de la compra venta internacional. Este es un asunto del contrato de compraventa o de la legislación en cada país.",
        "retroalimentacion_incorrectoSegundoIntento": "¡Incorrecto! Las transacciones en DaviPay no tienen ningún costo.",
        "retoalimentacion_correcta": "Su respuesta es acertada. La carga ha sido colocada correctamente sobre del camión. Cierre la ventana para continuar con la actividad."
    },
    "pregunta_9": {
        "enunciado": "¿En que consiste la “entrega prematura” en Incoterms®2020",
        "num_distractores": 4,
        "distractor_1": "En B3, Cuando por un fallo en la notificación del comprador(B10) o porque el porteador designado por el vendedor no se hace cargo de la recepción.",
        "distractor_2": "Este concepto refiere a cuando una carga es entregada antes de la fecha acordada y el porteador la recibe con tiempo anterior al pactado.",
        "distractor_3": "Cuando el comprador recibe un parcial de sus cargas compradas.",
        "distractor_4": "Ninguna de las anteriores.",
        "respuesta_correcta": 1,
        "retroalimentacion_incorrectoPrimerIntento": "La carga se ha roto. Su respuesta no es acertada ya que si las cargas se reciben antes de la fecha acordada no genera ningún conflicto. Esto se da cuando el porteador no recibe porque la nave no atraca, o porque el porteador no se acerca a recoger las cargas, etc. Se debe atender el artículo B3 que explica estas entregas excepcionales.",
        "retroalimentacion_incorrectoSegundoIntento": "¡Incorrecto! Las transacciones en DaviPay no tienen ningún costo.",
        "retoalimentacion_correcta": "Su respuesta es acertada. La carga ha sido colocada correctamente sobre del camión. Cierre la ventana para continuar con la actividad."
    },
    "pregunta_10": {
        "enunciado": "¿ Puede un vendedor en FCA, o en DAP, DPU, DDP usar sus propios medios para entregar en vez de un porteador o transportador?",
        "num_distractores": 4,
        "distractor_1": "No, si la entrega no se da a través de un contratista de transporte se pierde la oportunidad de reclamar.",
        "distractor_2": "si, Incoterms®2020 hace claridad en que el vendedor puede usar sus propios medios, no necesariamente un tercero transportador.",
        "distractor_3": "Si, siempre que lo reporte al comprador.",
        "distractor_4": "Si, siempre que tal medio esté registrado en una empresa de transporte.",
        "respuesta_correcta": 2,
        "retroalimentacion_incorrectoPrimerIntento": "La carga se ha roto. Su respuesta no es acertada ya que la entrega puede hacerse por medio de un medio que puede ser privado, propio o no del vendedor. También supone que el comprador podría usar, en FCA, un vehículo propio. Es decir, el concepto de transporte o porteador hace referencia la transferencia de riesgo y por tal se puede usar un medio propio del vendedor o comprador.",
        "retroalimentacion_incorrectoSegundoIntento": "¡Incorrecto! Las transacciones en DaviPay no tienen ningún costo.",
        "retoalimentacion_correcta": "Su respuesta es acertada. La carga ha sido colocada correctamente sobre del camión. Cierre la ventana para continuar con la actividad."
    }
}